[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "cmenu-plugin",
  "convert-url-to-iframe",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-local-images",
  "obsidian-git",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "text-extractor"
]