[
  "obsidian-icon-folder",
  "obsidian-advanced-slides",
  "obsidian-git",
  "calendar",
  "highlightr-plugin",
  "obsidian-banners",
  "obsidian-list-callouts",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-link-embed",
  "dataview",
  "chem",
  "obsidian-outliner"
]